Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Creates read-only summaries from the Apple Health app for steps, sleep, resting heart rate, and workouts. Only requested summaries leave this device through your Gateway to your configured AI provider; raw samples stay on this device.
ar: ينشئ ملخصات للقراءة فقط من تطبيق صحّة Apple حول الخطوات والنوم ومعدل نبض القلب أثناء الراحة والتمارين. ولا تغادر هذا الجهاز سوى الملخصات المطلوبة عبر Gateway إلى مزوّد الذكاء الاصطناعي الذي أعددته؛ وتبقى العينات الأولية على هذا الجهاز.
de: Erstellt schreibgeschützte Zusammenfassungen aus der Apple Health-App zu Schritten, Schlaf, Ruhepuls und Trainings. Nur angeforderte Zusammenfassungen verlassen dieses Gerät über Ihr Gateway und werden an Ihren konfigurierten KI-Anbieter gesendet; Rohdaten verbleiben auf diesem Gerät.
es: Crea resúmenes de solo lectura a partir de la app Salud de Apple sobre pasos, sueño, frecuencia cardíaca en reposo y entrenamientos. Solo los resúmenes solicitados salen de este dispositivo a través de tu Gateway hacia el proveedor de IA configurado; las muestras sin procesar permanecen en este dispositivo.
fa: خلاصه‌های فقط‌خواندنی از برنامه سلامت اپل برای گام‌ها، خواب، ضربان قلب در حالت استراحت و تمرین‌ها ایجاد می‌کند. فقط خلاصه‌های درخواست‌شده از طریق Gateway شما به ارائه‌دهنده هوش مصنوعی پیکربندی‌شده ارسال می‌شوند؛ نمونه‌های خام در این دستگاه باقی می‌مانند.
fr: Crée des résumés en lecture seule à partir de l’app Santé d’Apple pour les pas, le sommeil, la fréquence cardiaque au repos et les entraînements. Seuls les résumés demandés quittent cet appareil via votre Gateway pour être transmis au fournisseur d’IA que vous avez configuré ; les données brutes restent sur cet appareil.
hi: कदमों, नींद, आराम की हृदय गति और वर्कआउट के लिए Apple Health ऐप से केवल-पढ़ने योग्य सारांश बनाता है। केवल अनुरोधित सारांश ही आपके Gateway के माध्यम से आपके कॉन्फ़िगर किए गए AI प्रदाता तक इस डिवाइस से बाहर जाते हैं; मूल नमूने इस डिवाइस पर ही रहते हैं।
id: Membuat ringkasan hanya-baca dari aplikasi Apple Health untuk langkah, tidur, detak jantung saat istirahat, dan olahraga. Hanya ringkasan yang diminta yang dikirim dari perangkat ini melalui Gateway Anda ke penyedia AI yang dikonfigurasi; sampel mentah tetap berada di perangkat ini.
it: Crea riepiloghi di sola lettura dall'app Salute di Apple relativi a passi, sonno, frequenza cardiaca a riposo e allenamenti. Solo i riepiloghi richiesti lasciano questo dispositivo tramite il tuo Gateway e vengono inviati al provider di IA configurato; i campioni non elaborati rimangono su questo dispositivo.
ja_jp: Appleヘルスケアアプリから、歩数、睡眠、安静時心拍数、ワークアウトの読み取り専用サマリーを作成します。リクエストされたサマリーのみがGatewayを経由して、設定済みのAIプロバイダーに送信されます。生のサンプルデータはこのデバイスに保持されます。
ko: Apple 건강 앱의 걸음 수, 수면, 안정 시 심박수 및 운동 데이터를 바탕으로 읽기 전용 요약을 생성합니다. 요청된 요약만 Gateway를 통해 구성된 AI 제공업체로 전송되며, 원시 샘플은 이 기기에 남아 있습니다.
nl: Maakt alleen-lezenoverzichten op basis van de Apple Gezondheid-app voor stappen, slaap, rusthartslag en work-outs. Alleen aangevraagde overzichten verlaten dit apparaat via je Gateway en worden naar je geconfigureerde AI-provider verzonden; onbewerkte metingen blijven op dit apparaat.
pl: Tworzy podsumowania tylko do odczytu na podstawie danych z aplikacji Apple Health dotyczących kroków, snu, tętna spoczynkowego i treningów. Tylko żądane podsumowania opuszczają to urządzenie za pośrednictwem Gateway i trafiają do skonfigurowanego dostawcy AI; nieprzetworzone próbki pozostają na tym urządzeniu.
pt_br: Cria resumos somente leitura com base no app Saúde da Apple sobre passos, sono, frequência cardíaca em repouso e exercícios. Somente os resumos solicitados saem deste dispositivo por meio do seu Gateway para o provedor de IA configurado; as amostras brutas permanecem neste dispositivo.
ru: Создаёт сводки только для чтения на основе данных приложения Apple Health о шагах, сне, пульсе в состоянии покоя и тренировках. Через ваш Gateway настроенному поставщику ИИ передаются только запрошенные сводки; необработанные данные остаются на этом устройстве.
sv: Skapar skrivskyddade sammanfattningar från appen Apple Hälsa för steg, sömn, vilopuls och träningspass. Endast begärda sammanfattningar lämnar den här enheten via din Gateway till din konfigurerade AI-leverantör. Rådata stannar på enheten.
th: สร้างสรุปแบบอ่านอย่างเดียวจากแอปสุขภาพ Apple สำหรับจำนวนก้าว การนอนหลับ อัตราการเต้นของหัวใจขณะพัก และการออกกำลังกาย เฉพาะสรุปที่ขอเท่านั้นที่จะออกจากอุปกรณ์นี้ผ่าน Gateway ไปยังผู้ให้บริการ AI ที่คุณกำหนดค่าไว้ ส่วนตัวอย่างข้อมูลดิบจะยังคงอยู่ในอุปกรณ์นี้
tr: Apple Sağlık uygulamasındaki adım, uyku, dinlenme kalp atış hızı ve antrenman verilerinden salt okunur özetler oluşturur. Bu cihazdan yalnızca istenen özetler Gateway üzerinden yapılandırılmış AI sağlayıcınıza gönderilir; ham örnekler bu cihazda kalır.
uk: Створює зведення лише для читання з програми Apple Health щодо кроків, сну, пульсу в стані спокою та тренувань. Лише запитані зведення залишають цей пристрій і передаються через ваш Gateway налаштованому постачальнику ШІ; необроблені зразки залишаються на цьому пристрої.
vi: Tạo các bản tóm tắt chỉ đọc từ ứng dụng Apple Health về số bước chân, giấc ngủ, nhịp tim khi nghỉ và hoạt động tập luyện. Chỉ những bản tóm tắt được yêu cầu mới được gửi khỏi thiết bị này thông qua Gateway đến nhà cung cấp AI mà bạn đã cấu hình; các mẫu dữ liệu thô vẫn được lưu trên thiết bị này.
zh_cn: 根据 Apple 健康 App 中的步数、睡眠、静息心率和体能训练数据创建只读摘要。只有请求的摘要会通过您的 Gateway 离开此设备并发送至您配置的 AI 提供商；原始样本会保留在此设备上。
zh_tw: 根據 Apple 健康 App 中的步數、睡眠、靜止心率和體能訓練建立唯讀摘要。只有您要求的摘要會透過您的 Gateway 離開此裝置並傳送至您設定的 AI 供應商；原始樣本會保留在此裝置上。

source: Creating...
ar: جارٍ الإنشاء...
de: Wird erstellt...
es: Creando...
fa: در حال ایجاد...
fr: Création...
hi: बनाया जा रहा है...
id: Membuat...
it: Creazione...
ja_jp: 作成中...
ko: 생성 중...
nl: Bezig met aanmaken...
pl: Tworzenie...
pt_br: Criando...
ru: Создание...
sv: Skapar...
th: กำลังสร้าง...
tr: Oluşturuluyor...
uk: Створення...
vi: Đang tạo...
zh_cn: 正在创建...
zh_tw: 正在建立...

source: Critical: %@ percent of context used
ar: حرج: تم استخدام %@ بالمئة من السياق
de: Kritisch: %@ Prozent des Kontexts verwendet
es: Crítico: %@ por ciento del contexto usado
fa: بحرانی: %@ درصد از زمینه استفاده شده است
fr: Critique : %@ pour cent du contexte utilisé
hi: गंभीर: संदर्भ का %@ प्रतिशत उपयोग हुआ
id: Kritis: %@ persen konteks digunakan
it: Critico: %@ percento del contesto utilizzato
ja_jp: 重大：コンテキストの%@パーセントを使用
ko: 위험: 컨텍스트의 %@% 사용됨
nl: Kritiek: %@ procent van de context gebruikt
pl: Krytyczne: wykorzystano %@ procent kontekstu
pt_br: Crítico: %@ por cento do contexto usado
ru: Критический уровень: использовано %@ процентов контекста
sv: Kritiskt: %@ procent av kontexten används
th: วิกฤต: ใช้บริบทไปแล้ว %@ เปอร์เซ็นต์
tr: Kritik: Bağlamın yüzde %@ kadarı kullanıldı
uk: Критично: використано %@ відсотків контексту
vi: Nghiêm trọng: Đã sử dụng %@ phần trăm ngữ cảnh
zh_cn: 严重：已使用上下文的 %@%
zh_tw: 嚴重警告：已使用 %@% 的上下文

source: Cron expression
ar: تعبير Cron
de: Cron-Ausdruck
es: Expresión cron
fa: عبارت Cron
fr: Expression cron
hi: Cron एक्सप्रेशन
id: Ekspresi Cron
it: Espressione cron
ja_jp: Cron式
ko: Cron 표현식
nl: Cron-expressie
pl: Wyrażenie Cron
pt_br: Expressão cron
ru: Cron-выражение
sv: Cron-uttryck
th: นิพจน์ Cron
tr: Cron ifadesi
uk: Cron-вираз
vi: Biểu thức Cron
zh_cn: Cron 表达式
zh_tw: Cron 運算式

source: Cron expression is required.
ar: تعبير Cron مطلوب.
de: Ein Cron-Ausdruck ist erforderlich.
es: La expresión cron es obligatoria.
fa: عبارت Cron الزامی است.
fr: L’expression cron est requise.
hi: Cron एक्सप्रेशन आवश्यक है।
id: Ekspresi cron wajib diisi.
it: L'espressione cron è obbligatoria.
ja_jp: Cron式は必須です。
ko: Cron 표현식은 필수입니다.
nl: Een cron-expressie is vereist.
pl: Wyrażenie cron jest wymagane.
pt_br: A expressão cron é obrigatória.
ru: Необходимо указать выражение cron.
sv: Ett cron-uttryck krävs.
th: ต้องระบุนิพจน์ Cron
tr: Cron ifadesi gereklidir.
uk: Потрібно вказати вираз Cron.
vi: Biểu thức Cron là bắt buộc.
zh_cn: Cron 表达式为必填项。
zh_tw: 必須輸入 Cron 運算式。

source: Cron status is available.
ar: حالة Cron متاحة.
de: Cron-Status ist verfügbar.
es: El estado de cron está disponible.
fa: وضعیت Cron در دسترس است.
fr: L’état de cron est disponible.
hi: Cron स्थिति उपलब्ध है।
id: Status cron tersedia.
it: Lo stato di cron è disponibile.
ja_jp: Cron ステータスを利用できます。
ko: Cron 상태를 사용할 수 있습니다.
nl: Cronstatus is beschikbaar.
pl: Status cron jest dostępny.
pt_br: O status do cron está disponível.
ru: Статус Cron доступен.
sv: Cron-status är tillgänglig.
th: สถานะ Cron พร้อมใช้งาน
tr: Cron durumu kullanılabilir.
uk: Статус Cron доступний.
vi: Trạng thái cron có sẵn.
zh_cn: Cron 状态可用。
zh_tw: Cron 狀態可用。

source: Custom Headers
ar: رؤوس مخصصة
de: Benutzerdefinierte Header
es: Encabezados personalizados
fa: سربرگ‌های سفارشی
fr: En-têtes personnalisés
hi: कस्टम हेडर
id: Header Kustom
it: Intestazioni personalizzate
ja_jp: カスタムヘッダー
ko: 사용자 지정 헤더
nl: Aangepaste headers
pl: Niestandardowe nagłówki
pt_br: Cabeçalhos personalizados
ru: Пользовательские заголовки
sv: Anpassade Headers
th: Headers แบบกำหนดเอง
tr: Özel Üst Bilgiler
uk: Власні заголовки
vi: Header tùy chỉnh
zh_cn: 自定义标头
zh_tw: 自訂標頭

source: Daily
ar: يوميًا
de: Täglich
es: Diario
fa: روزانه
fr: Quotidien
hi: दैनिक
id: Harian
it: Giornaliero
ja_jp: 日次
ko: 일별
nl: Dagelijks
pl: Dziennie
pt_br: Diário
ru: Ежедневно
sv: Dagligen
th: รายวัน
tr: Günlük
uk: Щодня
vi: Hằng ngày
zh_cn: 每日
zh_tw: 每日

source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fa: تیره
fr: Sombre
hi: डार्क
id: Gelap
it: Scuro
ja_jp: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Темная
sv: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_cn: 深色
zh_tw: 深色

source: Debug Screen Status
ar: حالة شاشة تصحيح الأخطاء
de: Debug-Bildschirmstatus
es: Estado de la pantalla de depuración
fa: وضعیت صفحه اشکال‌زدایی
fr: État de l’écran de débogage
hi: डीबग स्क्रीन स्थिति
id: Status Layar Debug
it: Stato schermata debug
ja_jp: デバッグ画面のステータス
ko: 디버그 화면 상태
nl: Status van debugscherm
pl: Status ekranu debugowania
pt_br: Status da tela de depuração
ru: Состояние экрана отладки
sv: Status för felsökningsskärm
th: สถานะหน้าจอดีบัก
tr: Hata Ayıklama Ekranı Durumu
uk: Стан екрана налагодження
vi: Trạng thái màn hình gỡ lỗi
zh_cn: 调试屏幕状态
zh_tw: 偵錯畫面狀態

source: Decide from watch
ar: اتخذ القرار من الساعة
de: Von der Watch aus entscheiden
es: Decidir desde el reloj
fa: تصمیم‌گیری از روی ساعت
fr: Décider depuis la montre
hi: घड़ी से निर्णय लें
id: Putuskan dari jam
it: Decidi dall’orologio
ja_jp: Watchから判断
ko: 시계에서 결정
nl: Beslis vanaf watch
pl: Zdecyduj z zegarka
pt_br: Decida pelo relógio
ru: Решить с часов
sv: Bestäm från klockan
th: ตัดสินใจจากนาฬิกา
tr: Saatten karar ver
uk: Вирішити з годинника
vi: Quyết định từ đồng hồ
zh_cn: 在手表上决定
zh_tw: 從手錶決定

source: Deep
ar: عميق
de: Tief
es: Profundo
fa: عمیق
fr: Approfondi
hi: गहरा
id: Mendalam
it: Profondo
ja_jp: 詳細
ko: 심층
nl: Diep
pl: Głęboki
pt_br: Profundo
ru: Глубокий
sv: Djup
th: เชิงลึก
tr: Derin
uk: Глибокий
vi: Sâu
zh_cn: 深度
zh_tw: 深度

source: Default
ar: افتراضي
de: Standard
es: Predeterminado
fa: پیش‌فرض
fr: Par défaut
hi: डिफ़ॉल्ट
it: Predefinito
ja_jp: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślnie
pt_br: Padrão
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_cn: 默认
zh_tw: 預設

source: Default (inherited)
ar: الافتراضي (موروث)
de: Standard (übernommen)
es: Predeterminado (heredado)
fa: پیش‌فرض (ارث‌بری‌شده)
fr: Par défaut (hérité)
hi: डिफ़ॉल्ट (इनहेरिट किया गया)
id: Default (diwarisi)
it: Predefinito (ereditato)
ja_jp: デフォルト（継承）
ko: 기본값(상속됨)
nl: Standaard (overgenomen)
pl: Domyślne (odziedziczone)
pt_br: Padrão (herdado)
ru: По умолчанию (унаследовано)
sv: Standard (ärvd)
th: ค่าเริ่มต้น (สืบทอด)
tr: Varsayılan (devralınan)
uk: За замовчуванням (успадковано)
vi: Mặc định (kế thừa)
zh_cn: 默认（继承）
zh_tw: 預設（繼承）

source: Default Agent
ar: الوكيل الافتراضي
de: Standard-Agent
es: Agente predeterminado
fa: عامل پیش‌فرض
fr: Agent par défaut
hi: डिफ़ॉल्ट एजेंट
id: Agen Default
it: Agente predefinito
ja_jp: デフォルトエージェント
ko: 기본 Agent
nl: Standaardagent
pl: Domyślny agent
pt_br: Agente padrão
ru: Агент по умолчанию
sv: Standardagent
th: Agent เริ่มต้น
tr: Varsayılan Agent
uk: Агент за замовчуванням
vi: Agent mặc định
zh_cn: 默认代理
zh_tw: 預設 Agent

source: Default Share Instruction
ar: تعليمة المشاركة الافتراضية
de: Standard-Anweisung zum Teilen
es: Instrucción predeterminada para compartir
fa: دستورالعمل اشتراک‌گذاری پیش‌فرض
fr: Instruction de partage par défaut
hi: डिफ़ॉल्ट शेयर निर्देश
id: Instruksi Berbagi Default
it: Istruzione di condivisione predefinita
ja_jp: デフォルトの共有指示
ko: 기본 공유 지침
nl: Standaardinstructie voor delen
pl: Domyślna instrukcja udostępniania
pt_br: Instrução de compartilhamento padrão
ru: Инструкция по отправке по умолчанию
sv: Standardinstruktion för delning
th: คำแนะนำการแชร์เริ่มต้น
tr: Varsayılan Paylaşım Talimatı
uk: Інструкція за замовчуванням для поширення
vi: Hướng dẫn chia sẻ mặc định
zh_cn: 默认分享指令
zh_tw: 預設分享指示

source: Default agent
ar: الوكيل الافتراضي
de: Standard-Agent
es: Agente predeterminado
fa: عامل پیش‌فرض
fr: Agent par défaut
hi: डिफ़ॉल्ट एजेंट
id: Agen default
it: Agente predefinito
ja_jp: デフォルトエージェント
ko: 기본 에이전트
nl: Standaardagent
pl: Domyślny agent
pt_br: Agente padrão
ru: Агент по умолчанию
sv: Standardagent
th: Agent เริ่มต้น
tr: Varsayılan aracı
uk: Агент за замовчуванням
vi: Tác nhân mặc định
zh_cn: 默认 Agent
zh_tw: 預設 agent

source: Default host is localhost. Use your Mac LAN IP if simulator networking requires it.
ar: المضيف الافتراضي هو localhost. استخدم عنوان IP لشبكة LAN على جهاز Mac إذا تطلبت شبكة المحاكي ذلك.
de: Der Standardhost ist localhost. Verwende die LAN-IP deines Mac, wenn das Simulator-Netzwerk dies erfordert.
es: El host predeterminado es localhost. Usa la IP LAN de tu Mac si la red del simulador lo requiere.
fa: میزبان پیش‌فرض localhost است. اگر شبکهٔ شبیه‌ساز به آن نیاز دارد، از IP شبکهٔ LAN مک خود استفاده کنید.
fr: L’hôte par défaut est localhost. Utilisez l’adresse IP LAN de votre Mac si la mise en réseau du simulateur l’exige.
hi: डिफ़ॉल्ट host localhost है। अगर simulator networking के लिए ज़रूरी हो, तो अपने Mac LAN IP का उपयोग करें।
id: Host default adalah localhost. Gunakan IP LAN Mac Anda jika jaringan simulator memerlukannya.
it: L'host predefinito è localhost. Usa l'IP LAN del tuo Mac se la rete del simulatore lo richiede.
ja_jp: デフォルトのホストは localhost です。シミュレータのネットワークで必要な場合は、Mac の LAN IP を使用してください。
ko: 기본 호스트는 localhost입니다. 시뮬레이터 네트워킹에 필요한 경우 Mac LAN IP를 사용하세요.
nl: Standaardhost is localhost. Gebruik het LAN-IP-adres van je Mac als simulatornetwerken dit vereisen.
pl: Domyślny host to localhost. Użyj adresu IP LAN swojego Maca, jeśli wymaga tego sieć symulatora.
pt_br: O host padrão é localhost. Use o IP LAN do seu Mac se a rede do simulador exigir.
ru: Хост по умолчанию — localhost. Используйте LAN-IP вашего Mac, если это требуется для сетевого подключения симулятора.
sv: Standardvärden är localhost. Använd din Macs LAN-IP om simulatorns nätverk kräver det.
th: โฮสต์เริ่มต้นคือ localhost ใช้ IP LAN ของ Mac หากเครือข่ายของ simulator ต้องการ
tr: Varsayılan host localhost'tur. Simülatör ağ bağlantısı gerektiriyorsa Mac LAN IP adresinizi kullanın.
uk: Типовий хост — localhost. Використовуйте LAN IP вашого Mac, якщо цього потребує мережа симулятора.
vi: Máy chủ mặc định là localhost. Sử dụng IP LAN của máy Mac nếu kết nối mạng của trình mô phỏng yêu cầu.
zh_cn: 默认主机为 localhost。如果模拟器网络需要，请使用你的 Mac 局域网 IP。
zh_tw: 預設主機為 localhost。如果模擬器網路需要，請使用你的 Mac LAN IP。

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fa: حذف
fr: Supprimer
hi: मिटाएँ
id: Hapus
it: Elimina
ja_jp: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_tw: 刪除

source: Delete Automation
ar: حذف الأتمتة
de: Automatisierung löschen
es: Eliminar automatización
fa: حذف خودکارسازی
fr: Supprimer l’automatisation
hi: ऑटोमेशन हटाएँ
id: Hapus Otomatisasi
it: Elimina automazione
ja_jp: 自動化を削除
ko: 자동화 삭제
nl: Automatisering verwijderen
pl: Usuń automatyzację
pt_br: Excluir automação
ru: Удалить автоматизацию
sv: Ta bort automatisering
th: ลบการทำงานอัตโนมัติ
tr: Otomasyonu Sil
uk: Видалити автоматизацію
vi: Xóa tác vụ tự động
zh_cn: 删除自动化任务
zh_tw: 刪除自動化

source: Delete Group
ar: حذف المجموعة
de: Gruppe löschen
es: Eliminar grupo
fa: حذف گروه
fr: Supprimer le groupe
hi: समूह हटाएँ
id: Hapus Grup
it: Elimina gruppo
ja_jp: グループを削除
ko: 그룹 삭제
nl: Groep verwijderen
pl: Usuń grupę
pt_br: Excluir grupo
ru: Удалить группу
sv: Radera grupp
th: ลบกลุ่ม
tr: Grubu Sil
uk: Видалити групу
vi: Xóa nhóm
zh_cn: 删除分组
zh_tw: 刪除群組

source: Delete Group?
ar: حذف المجموعة؟
de: Gruppe löschen?
es: ¿Eliminar grupo?
fa: گروه حذف شود؟
fr: Supprimer le groupe ?
hi: समूह हटाएँ?
id: Hapus Grup?
it: Eliminare il gruppo?
ja_jp: グループを削除しますか？
ko: 그룹을 삭제하시겠습니까?
nl: Groep verwijderen?
pl: Usunąć grupę?
pt_br: Excluir grupo?
ru: Удалить группу?
sv: Radera grupp?
th: ลบกลุ่มหรือไม่
tr: Grup silinsin mi?
uk: Видалити групу?
vi: Xóa nhóm?
zh_cn: 删除分组？
zh_tw: 刪除群組？

source: Delete Group…
ar: حذف المجموعة…
de: Gruppe löschen…
es: Eliminar grupo…
fa: حذف گروه…
fr: Supprimer le groupe…
hi: समूह हटाएँ…
id: Hapus Grup…
it: Elimina gruppo…
ja_jp: グループを削除…
ko: 그룹 삭제…
nl: Groep verwijderen…
pl: Usuń grupę…
pt_br: Excluir grupo…
ru: Удалить группу…
sv: Radera grupp…
th: ลบกลุ่ม…
tr: Grubu Sil…
uk: Видалити групу…
vi: Xóa nhóm…
zh_cn: 删除分组…
zh_tw: 刪除群組…

source: Delete Session
ar: حذف الجلسة
de: Sitzung löschen
es: Eliminar sesión
fa: حذف جلسه
fr: Supprimer la session
hi: सत्र हटाएं
id: Hapus Sesi
it: Elimina sessione
ja_jp: セッションを削除
ko: 세션 삭제
nl: Sessie verwijderen
pl: Usuń sesję
pt_br: Excluir sessão
ru: Удалить сеанс
sv: Radera session
th: ลบเซสชัน
tr: Oturumu Sil
uk: Видалити сеанс
vi: Xóa phiên
zh_cn: 删除会话
zh_tw: 刪除工作階段

source: Delete Session?
ar: حذف الجلسة؟
de: Sitzung löschen?
es: ¿Eliminar sesión?
fa: جلسه حذف شود؟
fr: Supprimer la session ?
hi: सेशन हटाएँ?
id: Hapus Sesi?
it: Eliminare la sessione?
ja_jp: セッションを削除しますか？
ko: 세션을 삭제하시겠습니까?
nl: Sessie verwijderen?
pl: Usunąć sesję?
pt_br: Excluir sessão?
ru: Удалить сеанс?
sv: Radera session?
th: ลบเซสชัน?
tr: Oturum silinsin mi?
uk: Видалити сеанс?
vi: Xóa phiên?
zh_cn: 删除会话？
zh_tw: 刪除工作階段？

source: Delete Session…
ar: حذف الجلسة…
de: Sitzung löschen…
es: Eliminar sesión…
fa: حذف جلسه…
fr: Supprimer la session…
hi: सत्र हटाएं…
id: Hapus Sesi…
it: Elimina sessione…
ja_jp: セッションを削除…
ko: 세션 삭제…
nl: Sessie verwijderen…
pl: Usuń sesję…
pt_br: Excluir sessão…
ru: Удалить сессию…
sv: Ta bort session…
th: ลบเซสชัน…
tr: Oturumu Sil…
uk: Видалити сеанс…
vi: Xóa phiên…
zh_cn: 删除会话…
zh_tw: 刪除工作階段…

source: Delete after successful run
ar: الحذف بعد التشغيل الناجح
de: Nach erfolgreicher Ausführung löschen
es: Eliminar después de una ejecución correcta
fa: حذف پس از اجرای موفق
fr: Supprimer après une exécution réussie
hi: सफल रन के बाद हटाएँ
id: Hapus setelah berhasil dijalankan
it: Elimina dopo un'esecuzione riuscita
ja_jp: 正常に実行した後に削除
ko: 성공적으로 실행한 후 삭제
nl: Verwijderen na geslaagde uitvoering
pl: Usuń po pomyślnym uruchomieniu
pt_br: Excluir após execução bem-sucedida
ru: Удалить после успешного запуска
sv: Ta bort efter lyckad körning
th: ลบหลังจากเรียกใช้สำเร็จ
tr: Başarılı çalıştırmadan sonra sil
uk: Видалити після успішного запуску
vi: Xóa sau khi chạy thành công
zh_cn: 成功运行后删除
zh_tw: 成功執行後刪除

source: Delete this automation?
ar: هل تريد حذف هذه الأتمتة؟
de: Diese Automatisierung löschen?
es: ¿Eliminar esta automatización?
fa: این خودکارسازی حذف شود؟
fr: Supprimer cette automatisation ?
hi: इस ऑटोमेशन को हटाएँ?
id: Hapus otomatisasi ini?
it: Eliminare questa automazione?
ja_jp: この自動化を削除しますか？
ko: 이 자동화를 삭제하시겠습니까?
nl: Deze automatisering verwijderen?
pl: Usunąć tę automatyzację?
pt_br: Excluir esta automação?
ru: Удалить эту автоматизацию?
sv: Vill du ta bort den här automatiseringen?
th: ลบการทำงานอัตโนมัตินี้หรือไม่?
tr: Bu otomasyon silinsin mi?
uk: Видалити цю автоматизацію?
vi: Xóa tác vụ tự động này?
zh_cn: 要删除此自动化任务吗？
zh_tw: 要刪除此自動化嗎？

source: Delete “%@”?
ar: حذف «%@»؟
de: „%@“ löschen?
es: ¿Eliminar “%@”?
fa: «%@» حذف شود؟
fr: Supprimer « %@ » ?
hi: “%@” को हटाएँ?
id: Hapus “%@”?
it: Eliminare “%@”?
ja_jp: 「%@」を削除しますか？
ko: “%@”을(를) 삭제하시겠습니까?
nl: ‘%@’ verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir “%@”?
ru: Удалить «%@»?
sv: Radera ”%@”?
th: ลบ “%@” หรือไม่?
tr: “%@” silinsin mi?
uk: Видалити «%@»?
vi: Xóa “%@”?
zh_cn: 删除“%@”？
zh_tw: 刪除「%@」？

source: Delete…
ar: حذف…
de: Löschen…
es: Eliminar…
fa: حذف…
fr: Supprimer…
hi: हटाएँ…
id: Hapus…
it: Elimina…
ja_jp: 削除…
ko: 삭제…
nl: Verwijderen…
pl: Usuń…
pt_br: Excluir…
ru: Удалить…
sv: Radera…
th: ลบ…
tr: Sil…
uk: Видалити…
vi: Xóa…
zh_cn: 删除…
zh_tw: 刪除…

source: Deleting automation
ar: جارٍ حذف الأتمتة
de: Automatisierung wird gelöscht
es: Eliminando automatización
fa: در حال حذف خودکارسازی
fr: Suppression de l’automatisation
hi: ऑटोमेशन हटाया जा रहा है
id: Menghapus otomatisasi
it: Eliminazione dell'automazione
ja_jp: 自動化を削除しています
ko: 자동화 삭제 중
nl: Automatisering verwijderen
pl: Usuwanie automatyzacji
pt_br: Excluindo automação
ru: Удаление автоматизации
sv: Tar bort automatisering
th: กำลังลบการทำงานอัตโนมัติ
tr: Otomasyon siliniyor
uk: Видалення автоматизації
vi: Đang xóa tác vụ tự động
zh_cn: 正在删除自动化
zh_tw: 正在刪除自動化

source: Delivery and failure routing remain visible and editable in the Control UI.
ar: يظل توجيه التسليم والإخفاق ظاهرًا وقابلًا للتعديل في Control UI.
de: Zustellung und Fehlerweiterleitung bleiben in der Control UI sichtbar und bearbeitbar.
es: El enrutamiento de entregas y errores permanece visible y editable en la Control UI.
fa: مسیریابی تحویل و خطا در Control UI قابل مشاهده و ویرایش باقی می‌ماند.
fr: Le routage de la livraison et des échecs reste visible et modifiable dans la Control UI.
hi: डिलीवरी और विफलता रूटिंग Control UI में दृश्यमान और संपादन योग्य रहती हैं।
id: Perutean pengiriman dan kegagalan tetap terlihat dan dapat diedit di Control UI.
it: Il routing della consegna e degli errori rimane visibile e modificabile nella Control UI.
ja_jp: 配信と失敗時のルーティングは、Control UIで引き続き表示および編集できます。
ko: 전달 및 실패 라우팅은 Control UI에서 계속 확인하고 편집할 수 있습니다.
nl: Routering voor bezorging en fouten blijft zichtbaar en bewerkbaar in de Control UI.
pl: Opcje dostarczania i obsługi błędów pozostają widoczne i edytowalne w Control UI.
pt_br: O roteamento de entrega e falhas permanece visível e editável na Control UI.
ru: Маршрутизация доставки и сбоев остаётся доступной для просмотра и редактирования в Control UI.
sv: Dirigering av leveranser och fel förblir synlig och redigerbar i Control UI.
th: การกำหนดเส้นทางการส่งและความล้มเหลวยังคงมองเห็นและแก้ไขได้ใน Control UI
tr: Teslimat ve hata yönlendirmesi Control UI'da görünür ve düzenlenebilir kalır.
uk: Маршрутизація доставки та помилок залишається видимою й доступною для редагування в Control UI.
vi: Các tùy chọn định tuyến khi phân phối và xảy ra lỗi vẫn hiển thị và có thể chỉnh sửa trong Control UI.
zh_cn: 交付和失败路由仍可在 Control UI 中查看和编辑。
zh_tw: 傳遞與失敗路由仍可在 Control UI 中檢視及編輯。

source: Demo Mode Only
ar: وضع العرض التوضيحي فقط
de: Nur Demomodus
es: Solo modo demo
fa: فقط حالت دمو
fr: Mode démo uniquement
hi: केवल डेमो मोड
id: Hanya Mode Demo
it: Solo modalità demo
ja_jp: デモモードのみ
ko: 데모 모드 전용
nl: Alleen demomodus
pl: Tylko tryb demonstracyjny
pt_br: Apenas modo de demonstração
ru: Только деморежим
sv: Endast demoläge
th: โหมดสาธิตเท่านั้น
tr: Yalnızca Demo Modu
uk: Лише деморежим
vi: Chỉ ở chế độ demo
zh_cn: 仅演示模式
zh_tw: 僅限示範模式
